<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<link rel="stylesheet" type="text/css" href="styles.css">
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="content-type">
  <title>Blog de viaje</title>
</head>
<body>
<h1 style="text-align: center;">Blog de Viaje</h1>
<br>
<table style="width: 100%; text-align: center;" border="4" cellpadding="2"
 cellspacing="2">
  <tbody>
    <tr>
      <td>
      <h3><a href="entrada.htm">Entrada</a></h3>
	  </td>
	  <td>
	  <h3><a href="vuelos.htm">Vuelos</a> </h3>
	  </td>
	   <td>
	  <h3><a href="hoteles.htm">Hoteles</a></h3>
	  </td>
	   <td>
	   <h3><a href="vacaciones.htm">Vacaciones</a></h3>
	  </td>
	   <td>
	  <h3><a href="ofertas.htm">Ofertas<br></h3>
      </a>
      </td>
	  <td>
      <h3><a href="DestinosPopulares.htm">Destinos Populares</a></h3>
	  </td>
	  <td>
	  <h3><a href="ExperienciasViaje.htm">Experiencias de Viaje</a> </h3>
	  </td>
	   <td>
	  <h3><a href="ConsejosViaje.htm">Consejos de Viaje</a> </h3>
	  </td>
	   <td>
	   <h3><a href="Testimonios.htm">Testimonios de clientes</a></h3>
	  </td>
	   <td>
	  <h3>Blog de Viaje</h3>
      </a>
      </td>
	</tr>
	<tr>
	</tbody>
</table>
<br>
<br>
<table>
 <tbody>
  <tr>
    <td>
      <h2>Entrada 1: "Par&iacute;s, la Ciudad del Amor"</h2>
      <p>Fecha de Publicaci&oacute;n: 10 de abril de 2023</p>
      <ul>
        <li>Explora la Ciudad de la Luz: Par&iacute;s es una de las ciudades m&aacute;s ic&oacute;nicas y rom&aacute;nticas del mundo. En esta entrada, exploramos los lugares de inter&eacute;s m&aacute;s emblem&aacute;ticos, como la Torre Eiffel, el Museo del Louvre y el Montmartre.</li>
        <li>Cena Rom&aacute;ntica en Bistr&oacute;s Encantadores: Tambi&eacute;n compartimos consejos para disfrutar de una cena en un encantador bistr&oacute; y c&oacute;mo pasear por el r&iacute;o Sena al atardecer.</li>
        <li>Inspiraci&oacute;n para tu Escapada Rom&aacute;ntica: Par&iacute;s tiene un encanto &uacute;nico que atrae a parejas de todo el mundo, y esta entrada te inspirar&aacute; a planificar tu propia escapada rom&aacute;ntica a la Ciudad de la Luz.</li>
      </ul>
    </td>
  </tr>
  <tr>
    <td>
      <h2>Entrada 2: "Aventura en la Selva del Amazonas"</h2>
      <p>Fecha de Publicaci&oacute;n: 24 de mayo de 2023</p>
      <ul>
        <li>Descubre la Biodiversidad del Amazonas: Sum&eacute;rgete en la exuberante y misteriosa selva del Amazonas en esta emocionante entrada. Descubrimos la rica biodiversidad de la regi&oacute;n, desde jaguares hasta delfines rosados.</li>
        <li>Consejos para una Expedici&oacute;n Inolvidable: Compartimos consejos para embarcarte en una expedici&oacute;n inolvidable. Aprende sobre las tradiciones de las comunidades locales y c&oacute;mo navegar por los sinuosos r&iacute;os del Amazonas.</li>
        <li>La Aventura en la Naturaleza Espera: Si est&aacute;s buscando una aventura en la naturaleza, el Amazonas es un destino que no te puedes perder.</li>
      </ul>
    </td>
  </tr>
  <tr>
    <td>
      <h2>Entrada 3: "Roma, la Ciudad Eterna"</h2>
      <p>Fecha de Publicaci&oacute;n: 12 de julio de 2023</p>
      <ul>
        <li>Viaje en el Tiempo en Roma: En esta entrada, viajamos atr&aacute;s en el tiempo para explorar la antigua Roma. Descubrimos monumentos hist&oacute;ricos como el Coliseo, el Foro Romano y el Pante&oacute;n.</li>
        <li>Gastronom&iacute;a y Vida Nocturna: Tambi&eacute;n compartimos recomendaciones sobre d&oacute;nde disfrutar de la aut&eacute;ntica cocina italiana y c&oacute;mo experimentar la vida nocturna romana.</li>
        <li>Una Ciudad Llena de Historia: Roma es un tesoro de la historia y la cultura, y esta entrada te transportar&aacute; a la Ciudad Eterna.</li>
      </ul>
    </td>
  </tr>
  <tr>
    <td>
      <h2>Entrada 4: "Aventura en las Monta&ntilde;as Suizas"</h2>
      <p>Fecha de Publicaci&oacute;n: 5 de septiembre de 2023</p>
      <ul>
        <li>Recorre los Senderos Alpinos: Las majestuosas monta&ntilde;as de Suiza son el escenario de esta emocionante entrada. Descubrimos c&oacute;mo recorrer senderos alpinos, disfrutar de vistas panor&aacute;micas y explorar pintorescos pueblos de monta&ntilde;a.</li>
        <li>Deporte y Naturaleza en Su M&aacute;xima Expresi&oacute;n: Aprende sobre las actividades al aire libre disponibles, como el esqu&iacute; y el senderismo, y c&oacute;mo disfrutar de la serenidad de la monta&ntilde;a.</li>
        <li>Un Para&iacute;so para los Amantes de la Naturaleza: Las monta&ntilde;as suizas son un para&iacute;so para los amantes de la naturaleza y los deportes de invierno, y esta entrada te guiar&aacute; en tu pr&oacute;xima aventura alpina.</li>
      </ul>
    </td>
  </tr>
  <tr>
    <td>
      <h2>Entrada 5: "Descubriendo la Magia de Marrakech"</h2>
      <p>Fecha de Publicaci&oacute;n: 18 de octubre de 2023</p>
      <ul>
        <li>Explora la Ciudad de Marrakech: En esta entrada, nos sumergimos en la encantadora ciudad de Marrakech, Marruecos. Exploramos los zocos llenos de colores, los palacios ornamentados y los jardines exuberantes de la ciudad.</li>
        <li>Sum&eacute;rgete en la Cultura Marroqu&iacute;: Descubre c&oacute;mo disfrutar de un aut&eacute;ntico t&eacute; de menta marroqu&iacute; y c&oacute;mo perderte en el laberinto de calles estrechas de la Medina.</li>
        <li>Un Viaje a Trav&eacute;s de la Historia: Marrakech es una ciudad llena de cultura y tradiciones fascinantes, y esta entrada te llevar&aacute; a un viaje a trav&eacute;s de sus callejones llenos de historia.</li>
      </ul>
    </td>
  </tr>
   </tbody>
</table>

<br>
</body>
</html>
