<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<link rel="stylesheet" type="text/css" href="styles.css">
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="content-type">
  <title>Experiencias de viaje</title>
</head>
<body>
<h1 style="text-align: center;">Experiencias de viaje</h1>
<br>
<table style="width: 100%; text-align: center;" border="4" cellpadding="2"
 cellspacing="2">
  <tbody>
    <tr>
      <td>
      <h3><a href="entrada.htm">Entrada</a></h3>
	  </td>
	  <td>
	  <h3><a href="vuelos.htm">Vuelos</a> </h3>
	  </td>
	   <td>
	  <h3><a href="hoteles.htm">Hoteles</a></h3>
	  </td>
	   <td>
	   <h3><a href="vacaciones.htm">Vacaciones</a></h3>
	  </td>
	   <td>
	  <h3><a href="ofertas.htm">Ofertas<br></h3>
      </a>
      </td>
	  <td>
      <h3><a href="DestinosPopulares.htm">Destinos Populares</a></h3>
	  </td>
	  <td>
	  <h3>Experiencias de Viaje</h3>
	  </td>
	   <td>
	  <h3><a href="ConsejosViaje.htm">Consejos de Viaje</a> </h3>
	  </td>
	   <td>
	   <h3><a href="Testimonios.htm">Testimonios de clientes</a></h3>
	  </td>
	   <td>
	  <h3><a href="Blog.htm">Blog de Viaje<br></h3>
      </a>
      </td>
	</tr>
	<tr>
</table>
<br>
<br>
      <ul style="text-align: center;">
	<li><h2>Explora la Jungla: Aventura en la Selva Tropical</h2>
	Emb&aacute;rcate en una emocionante aventura en la selva tropical. Descubre la flora y fauna ex&oacute;tica, haz senderismo en la naturaleza virgen y sum&eacute;rgete en la belleza y la emoci&oacute;n de la jungla.</li>
	
	<li><h2>Kioto en Profundidad: Cultura y Tradiciones Japonesas</h2>
	Sum&eacute;rgete en las tradiciones japonesas en Kioto. Visita templos antiguos, aprende sobre la ceremonia del t&eacute;, viste un kimono y experimenta la aut&eacute;ntica cultura japonesa.</li>
	
	<li><h2>Atr&eacute;vete en el Sahara: Aventura en las Dunas</h2>
	Emb&aacute;rcate en una emocionante traves&iacute;a por el desierto del Sahara. Monta en camello, pasa noches bajo las estrellas y contempla amaneceres en las dunas doradas.</li>
	
	<li><h2>Viaje en el Tiempo: Exploraci&oacute;n de la Antigua Roma</h2>
	Viaja atr&aacute;s en el tiempo en Roma y explora monumentos hist&oacute;ricos como el Coliseo, el Foro Romano y el Pante&oacute;n. Sum&eacute;rgete en la rica historia de la Ciudad Eterna.</li>
	
	<li><h2>Amazonas Salvaje: Expedici&oacute;n a la Selva Amaz&oacute;nica</h2>
	Ad&eacute;ntrate en la selva amaz&oacute;nica en una emocionante expedici&oacute;n. Observa la vida silvestre &uacute;nica, navega por el r&iacute;o Amazonas y vive una experiencia aut&eacute;ntica en la jungla.</li>
	
	<li><h2>Toscana Gastron&oacute;mica: Descubre los Sabores de Italia</h2>
	Disfruta de una experiencia culinaria en la hermosa Toscana. Cata vinos locales, aprende a hacer pasta fresca y degusta platos tradicionales italianos en encantadores restaurantes.</li>
	
	<li><h2>Maravillas Submarinas: Aventura en la Gran Barrera de Coral</h2>
	Sum&eacute;rgete en las aguas cristalinas de la Gran Barrera de Coral. Haz snorkel o buceo, explora los arrecifes de colores y admira la incre&iacute;ble biodiversidad marina.</li>
	
	<li><h2>Alpes Suizos: Caminata Esc&eacute;nica y Paisajes de Ensue&ntilde;o</h2>
	Recorre senderos alpinos en los majestuosos Alpes Suizos. 
	Disfruta de vistas panor&aacute;micas, lagos cristalinos y la serenidad de la monta&ntilde;a.</li>
	</ul>
    </tr>   
  </tbody>
<
<br>
</body>
</html>
